bot_commands = (
    ('about', 'Информацию о боте', 'Дает информацию о боте'),
    ('help', 'Помощь и справка', 'Поможет разобраться в командах'),
    ('menu', 'Меню пользователя', 'Отображает команды, которые может сделать пользователь при входе'),
    ('login', 'Вход в аккаунт', 'Делает вход под логином и паролем в телеграм' +
                                ' боте для получения доступа к функционалу бота '),
    ('logout', 'Выход из аккаунта'),
    ('start', 'Запускает бота', 'Хорошая команда, начинает работу с ботом'),
    ('cancel', 'Отменяет операцию входа в аккаунт', 'При использовании завершает процесс входа в аккаунт')
)
