bot_commands = (
    ('about', 'Информацию о боте', 'Дает информацию о боте'),
    ('help', 'Помощь и справка', 'Поможет разобраться в командах'),
    ('menu', 'Меню пользователя', 'Отображает команды, которые может сделать пользователь в аккаунте'),
    ('login', 'Вход в аккаунт', 'Делает вход под логином и паролем в телеграм боте для полусч '),
    ('logout', 'Выход из аккаунта'),
    ('site', 'Переход на сайт', 'Команда для перехода на сайт Potato Checker'),
    ('start', 'Запускает бота', 'Хорошая команда, начинает работу с ботом'),
    ('cancel', 'Отменяет текущую операцию', 'Хорошая команда, отменяет)')
)
